LEXICON_RU = {
    "/start": 'Хей, я твое карманное рассписание на сегодня!\nЗаполни данные и отправь команду today, чтобы узнать какие сегодня пары',
    "no_command": "Не знаю такой команды...",
    "/set_faculty": "Напишите какой у вас факультет",
    "/set_group": "Напишите вашу группу",
    "fill_data_first": "Сначала заполните данные!",
    "data_filled": "Данные заполнены",
    "/cancel": "Заполнение данных прекращено",
    "no_cancel": "Вы и так не в состоянии заполниния данных",
    "no_default_state": "Вы в процессе заполнения данных",
    "/help": 'Хей, я твое карманное рассписание на сегодня!\nЗаполни данные и отправь команду today, чтобы узнать какие сегодня пары\nТы всегда можешь изменить данные командами /set_group и /set_faculty',
    "no_group": 'Введите корректное название группы',
    "no_faculty": 'Введите корректное название факультета'
}

LEXICON_COMMANDS_RU = {
    "/start": "начать ввод данных",
    "/help": "помощь с функционаллом",
    "/today": "показать рассписание на сегодня",
    "/set_faculty": "выбрать факультет",
    "/set_group": "выбрать группу",
    "/cancel": "отменить ввод данных"
}